{"tannbørst": 0, "inkluder": 1, "sykler": 2, "kardiomyopati": 3, "prognos": 4, "informasjon": 5, "utført": 6, "mat": 7, "oksygenopptak": 8, "beredskapsplanen": 9, "kransårer": 10, "pasienten": 11, "hendels": 12, "ganger": 13, "slapphet": 14, "frukt": 15, "tredj": 16, "kirurgisk": 17, "leversvikt": 18, "samtal": 19, "kontraindikasjon": 20, "samtidig": 21, "vet": 22, "sist": 23, "over": 24, "forekomst": 25, "automatisk": 26, "divers": 27, "hvis": 28, "kutt": 29, "seksjonsleder": 30, "mobilis": 31, "tilstand": 32, "oppfatt": 33, "feil": 34, "samarbeidsevn": 35, "denn": 36, "vanskeliggjør": 37, "e4": 38, "før": 39, "vene": 40, "slike": 41, "hovedspørsmålen": 42, "uttrykk": 43, "land": 44, "tilgjengelig": 45, "sterkt": 46, "øke": 47, "15": 48, "mobiltelefonen": 49, "mobildekn": 50, "hvor": 51, "minst": 52, "omfattend": 53, "fingrer": 54, "tær": 55, "mer": 56, "følge": 57, "mangel": 58, "kan": 59, "indikasjon": 60, "første": 61, "nyresykdom": 62, "dok": 63, "utstyr": 64, "avdelingsled": 65, "plass": 66, "gjern": 67, "38": 68, "stedlig": 69, "leve": 70, "drikk": 71, "surstoff": 72, "erfaringsmessig": 73, "kad": 74, "sykeplei": 75, "temperaturforskjel": 76, "erfaringen": 77, "relativ": 78, "væske": 79, "ødemer": 80, "tilfellen": 81, "forventet": 82, "lungekretsløpet": 83, "kardiologisk": 84, "innstikkstedet": 85, "initi": 86, "tilrådelig": 87, "seg": 88, "trenger": 89, "resultat": 90, "nese": 91, "skal": 92, "eksempl": 93, "pust": 94, "grunn": 95, "lung": 96, "tok": 97, "2016": 98, "utelukk": 99, "sykdomm": 100, "sikkerhetsrisiko": 101, "lang": 102, "kommer": 103, "under": 104, "dominer": 105, "utredningen": 106, "vårt": 107, "varsl": 108, "anatomi": 109, "retningslinj": 110, "ansvarlig": 111, "oppfølg": 112, "gi": 113, "legger": 114, "bakvakten": 115, "84724": 116, "bind": 117, "føler": 118, "1980": 119, "vann": 120, "systemsykdomm": 121, "normalt": 122, "pulsår": 123, "via": 124, "hold": 125, "et": 126, "barnesykdomm": 127, "ha": 128, "oppstår": 129, "forbehandl": 130, "fuktig": 131, "belastn": 132, "ansvarshavend": 133, "håndleddet": 134, "nå": 135, "mang": 136, "innforstått": 137, "klarer": 138, "oppdatert": 139, "fagrådet": 140, "puster": 141, "og": 142, "influensa": 143, "funksjonsnivå": 144, "viktigst": 145, "hjertetransplantert": 146, "deltakels": 147, "minutt": 148, "organet": 149, "tett": 150, "også": 151, "muskelsykdom": 152, "såpe": 153, "det": 154, "del": 155, "gjelder": 156, "vanlig": 157, "katet": 158, "scopsentr": 159, "søt": 160, "gjøres": 161, "vider": 162, "adekvat": 163, "flere": 164, "arbeidstest": 165, "slått": 166, "undersøkelsesbord": 167, "meld": 168, "senter": 169, "kad_beredskap_prosedyr": 170, "har": 171, "hovedprinsippet": 172, "bakvakt": 173, "fått": 174, "urinen": 175, "belastningen": 176, "tilfredsstill": 177, "begrens": 178, "ansiktet": 179, "hjemmet": 180, "transplantert": 181, "blod": 182, "aaberg": 183, "lungepulsåren": 184, "ikk": 185, "annen": 186, "undervei": 187, "rundt": 188, "norg": 189, "hjertekamm": 190, "35": 191, "alltid": 192, "kall": 193, "svaret": 194, "varsel": 195, "daglig": 196, "utov": 197, "leversykdom": 198, "person": 199, "plage": 200, "ergometersykkel": 201, "trykkforholden": 202, "forsøkt": 203, "rusmisbruk": 204, "per": 205, "vurder": 206, "man": 207, "begg": 208, "legepersonel": 209, "etterk": 210, "hovedårsaken": 211, "gjennomgått": 212, "stinn": 213, "behandl": 214, "gjennom": 215, "behandlingsform": 216, "telefon": 217, "karklinikken": 218, "ditt": 219, "tank": 220, "fasttelefon": 221, "individuelt": 222, "forutsi": 223, "kreftsykdom": 224, "26708": 225, "isbit": 226, "livssituasjon": 227, "behandlingen": 228, "fra": 229, "hjem": 230, "endr": 231, "sykdomsutvikl": 232, "ytterst": 233, "blodmangel": 234, "forvakten": 235, "urinprøv": 236, "hjertetransplantasjonen": 237, "vi": 238, "stanford": 239, "måler": 240, "hvilk": 241, "beredskap": 242, "infeksjonstegn": 243, "10": 244, "shumway": 245, "magesår": 246, "betydn": 247, "kriseledels": 248, "toalettbesøk": 249, "tas": 250, "ml": 251, "funksjonsklass": 252, "får": 253, "hjertesvikt": 254, "rør": 255, "tid": 256, "munntørrhet": 257, "alvorlig": 258, "avkreft": 259, "sykkel": 260, "funksjonsevn": 261, "regel": 262, "tredemøllebelast": 263, "utgjør": 264, "uaktuell": 265, "overta": 266, "spesielt": 267, "inn": 268, "diabet": 269, "ustabilitet": 270, "enten": 271, "drikkerestriksjonen": 272, "infeksjonsfar": 273, "80": 274, "mulighet": 275, "få": 276, "unngå": 277, "vellykket": 278, "føres": 279, "fordi": 280, "mulig": 281, "min": 282, "vil": 283, "derett": 284, "tungpust": 285, "still": 286, "operasjonen": 287, "frokost": 288, "dine": 289, "øker": 290, "fest": 291, "ses": 292, "vekten": 293, "26730": 294, "samvær": 295, "etter": 296, "kio": 297, "livslang": 298, "nyre": 299, "den": 300, "kartlegg": 301, "feber": 302, "hovedsymptomet": 303, "en": 304, "sårutvikl": 305, "fremst": 306, "risiko": 307, "utskriv": 308, "fremstil": 309, "hjertetransplantasjon_grunnleggende_informasjon": 310, "grunnet": 311, "nødvendigvi": 312, "flytend": 313, "orienteringen": 314, "begrensning": 315, "tungpustenhet": 316, "tilleggssymptom": 317, "fører": 318, "varier": 319, "uten": 320, "mindr": 321, "vektnedgang": 322, "når": 323, "sykdom": 324, "forhindr": 325, "ment": 326, "tilstrekkelig": 327, "transplantasjon": 328, "måle": 329, "hygienisk": 330, "tegn": 331, "blodprøver": 332, "nye": 333, "arterioskleros": 334, "rene": 335, "ventetiden": 336, "kaldt": 337, "først": 338, "norman": 339, "bekreft": 340, "eget": 341, "åreforkalkn": 342, "ut": 343, "hjertekateteris": 344, "880": 345, "all": 346, "da": 347, "forvakt": 348, "måneder": 349, "foreligg": 350, "ulykk": 351, "ben": 352, "på": 353, "levetid": 354, "klinikken": 355, "pass": 356, "forkjølels": 357, "din": 358, "14": 359, "vist": 360, "12": 361, "krever": 362, "nøye": 363, "tørsten": 364, "vaktled": 365, "opphold": 366, "måte": 367, "godkjent": 368, "donor": 369, "kransarteriesykdom": 370, "mye": 371, "kg": 372, "innebær": 373, "maskin": 374, "hyppig": 375, "år": 376, "iv": 377, "medika": 378, "analyser": 379, "lokalbedøvels": 380, "være": 381, "høyre": 382, "hadd": 383, "om": 384, "hovn": 385, "anbefal": 386, "vekt": 387, "begynn": 388, "bart": 389, "bli": 390, "behandlingsformen": 391, "kort": 392, "komplikasjon": 393, "dokumenten": 394, "rutinemessig": 395, "evn": 396, "1983": 397, "hjertetransplantasjon": 398, "fremtidig": 399, "infeksjon": 400, "iii": 401, "noen": 402, "hjertekammeret": 403, "setter": 404, "senkomplikasjon": 405, "skjegg": 406, "funnet": 407, "id": 408, "symptom": 409, "benytt": 410, "medfør": 411, "se": 412, "ladet": 413, "tiltak": 414, "nyklippet": 415, "pustemaskinen": 416, "mist": 417, "ingen": 418, "kvelden": 419, "berettiget": 420, "gang": 421, "kronisk": 422, "funksjonen": 423, "hygien": 424, "utredning_og_undersøkels": 425, "sprukken": 426, "tilfel": 427, "beredskapsledels": 428, "slutt": 429, "oktob": 430, "vurdering": 431, "sterk": 432, "deg": 433, "funger": 434, "finner": 435, "av": 436, "rikshospitalet": 437, "hlk": 438, "håndkle": 439, "notèr": 440, "hjert": 441, "derfor": 442, "utpek": 443, "forberedt": 444, "oslo": 445, "intern": 446, "undersøkels": 447, "opptak": 448, "tilbi": 449, "dett": 450, "utbredt": 451, "hensikten": 452, "sår": 453, "enn": 454, "tillegg": 455, "økt": 456, "anvend": 457, "hensikt": 458, "går": 459, "blodsenkn": 460, "period": 461, "oksygen": 462, "med": 463, "hud": 464, "testen": 465, "slik": 466, "lysken": 467, "prøvene": 468, "behov": 469, "driftsmøt": 470, "svulster": 471, "frøysak": 472, "hoper": 473, "ventetid_og_forberedels": 474, "lar": 475, "munn": 476, "blant": 477, "kriseled": 478, "forver": 479, "opp": 480, "høi": 481, "arbeidsbelastn": 482, "er": 483, "luften": 484, "diarè": 485, "nødvendig": 486, "bytt": 487, "både": 488, "trykk": 489, "magen": 490, "hjertet": 491, "ulik": 492, "ca": 493, "tar": 494, "negler": 495, "elektronisk": 496, "akuttklinikken": 497, "ekstraordinært": 498, "alt": 499, "utred": 500, "dersom": 501, "maksimalt": 502, "allmenntilstand": 503, "tynt": 504, "du": 505, "call": 506, "absolutt": 507, "frem": 508, "avdel": 509, "oppkast": 510, "medikamentel": 511, "døgnet": 512, "mot": 513, "kunn": 514, "fortsett": 515, "eventuel": 516, "avdekk": 517, "nytt": 518, "håndvask": 519, "var": 520, "overflytt": 521, "situasjon": 522, "mobiltelefon": 523, "legen": 524, "lignend": 525, "immunsupprimerend": 526, "forlat": 527, "halsen": 528, "dager": 529, "hjertesviktpasient": 530, "pasientbelegg": 531, "lege": 532, "inneliggend": 533, "luftveisinfeksjon": 534, "hjelpemiddel": 535, "koordin": 536, "regimet": 537, "blodtrykk": 538, "eller": 539, "mengd": 540, "dagen": 541, "anklen": 542, "mask": 543, "tretthet": 544, "26731": 545, "hvile": 546, "pumper": 547, "alvorlighetsgrad": 548, "best": 549, "blitt": 550, "sin": 551, "de": 552, "vanndrivend": 553, "til": 554, "så": 555, "hal": 556, "lungen": 557, "gir": 558, "dårlig": 559, "oftest": 560, "ytterliger": 561, "faren": 562, "vei": 563, "helbredelseskur": 564, "transplantasjonen": 565, "kroppen": 566, "viktig": 567, "som": 568, "vær": 569, "tredemøll": 570, "helst": 571, "pusten": 572, "ansvar": 573, "hovedoppgav": 574, "blodprøven": 575, "anstrengels": 576, "der": 577, "grader": 578, "redusert": 579, "prøv": 580, "forebygg": 581, "diss": 582, "telefonnumm": 583, "forvent": 584, "betyr": 585, "kateteret": 586, "hverdagen": 587, "enhver": 588, "hudstel": 589, "organskad": 590, "sukkersyk": 591, "avføringsprøv": 592, "bruk": 593, "forkamm": 594, "avstøtn": 595, "smittsomm": 596, "stoffskifteysykdom": 597, "liten": 598, "overvåk": 599, "hope": 600, "undersøk": 601, "lavt": 602, "medisin": 603, "pasient": 604, "psykisk": 605, "hjertemuskelen": 606, "hårvekst": 607, "foretatt": 608, "føre": 609, "møtestedet": 610, "grunnleggend": 611, "venstresidig": 612, "død": 613, "medarbeider": 614, "bedømm": 615, "tilbakefal": 616, "mageinfeksjon": 617, "høyresidig": 618, "høyt": 619, "forøvrig": 620, "live": 621, "sett": 622, "vektøkn": 623, "må": 624, "fjernet": 625, "rapporter": 626, "pump": 627, "donorhjert": 628, "nok": 629, "måling": 630, "30": 631, "tung": 632, "formen": 633, "cyklosporin": 634, "fuktighetskrem": 635, "nærmest": 636, "immunsuppresjon": 637, "anbefalt": 638, "anstreng": 639, "blodåren": 640, "ble": 641, "samarbeid": 642, "undersøkelsen": 643, "reis": 644, "støpte": 645, "inntak": 646, "følg": 647, "stort": 648, "sykdomsinnsikt": 649, "noe": 650, "røntgengjennomlysn": 651, "salt": 652, "koordiner": 653, "fjern": 654, "revidert": 655, "sprøyte": 656, "forsyn": 657, "inngrepet": 658, "motivert": 659, "univers": 660, "2024": 661, "sammen": 662, "medisinsk": 663, "mottar": 664, "kontakt": 665, "benevn": 666, "aktiver": 667, "ligger": 668, "men": 669, "etasj": 670, "foregår": 671, "stadig": 672, "tor": 673, "andr": 674, "ved": 675, "fordel": 676, "test": 677, "blir": 678, "hvem": 679, "dårliger": 680, "pårørend": 681, "notert": 682, "innkallels": 683, "stedfortred": 684, "73671": 685, "orker": 686}